"EDIT" = "编辑|完成";
"ADD" = "添加";
"DONE" = "完成|编辑";
"REMOVE" = "移除";

"CHOOSE_CONTACT_TO_ADD" = "选择要添加到“个人收藏”的联系人";
"CHOOSE_NUMBER_TO_ADD" = "选择要添加到“个人收藏”的电话号码";

"SELECT_FAVORITES_TYPE" = "将“%@”添加到个人收藏：";
"SELECT_CANCEL" = "取消";
"SELECT_VOICE_CALL" = "语音呼叫";
"SELECT_FACETIME" = "FaceTime";
